/* Class = "NSWindow"; title = "Window"; ObjectID = "5"; */
"Window" = "Fenster";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "62"; */
"Cancel" = "Abbrechen";

/* Class = "NSTextFieldCell"; title = "Upgrading document \"%@\""; ObjectID = "64"; */
"Upgrading document \"%@\"" = "Aktualisiere Dokument „%@“";